<?php
/*
Template Name: Про автора
*/
?>

<?php get_header(); ?>

<section class="author">
	<div class="container">
		<div class="row justify-content-center">
			<div class="col-md-10">
				<h2 class="title"><?php the_title(); ?></h2>
				<div class="author-text">
					Слово - як молитва, <br>
					Слово - мов ікона. <br>
					Воно і мир, і битва, <br>
					І вічна оборона. <br>
					<br>
					Усе, в що вірю я, <br>
					Єднає Батьківщина, <br>
					Бо тут душа моя, <br>
					Мов пісня вільна, лине. <br>
					<br><br>
					<p>Щиро та проникливо звучать поетичні рядки цієї відомої на Мурованокуриловеччині та за її межами
						людини. Василь Тригуба - не лише фахівець своєї справи (працює інженером), але ще й філософ та
						лірик, гуманіст і патріот. А на додаток, як виявилося, обдарований майстер пера. </p>
					<br><br>
					Сто доріг - одна дорога, <br>
					І одна - як сто доріг. <br>
					Цю одну пройти є змога, <br>
					Коли сто здолати зміг. <br>
					<br>
					Сто доріг в одну збігають - <br>
					Треба кожну з них пройти. <br>
					Як одна, всі наближають <br>
					До завітної мети. <br>
					<br><br>
					<p>Скільки життєвих доріг довелося пройти цій вдумливій, світлій і відкритій людині! Народившись у
						мальовничому подільському селі Біляни, Василь зростав у простій селянській родині, де любили
						рідну землю, поважали важку працю на ній.
						<br>
						Після закінчення школи життєва дорога привела його у місто Нова Ушиця, що на Хмельниччині, де
						навчався у місцевому технікумі механізації. А згодом, після служби у збройних силах, продовжив
						навчання в Кам`янець-Подільському сільськогосподарському інституті.
						<br>
						Особливе місце в житті Василя Тригуби займають Муровані Курилівці. Тут працює, творить, разом з
						дружиною Любов`ю Іванівною виховує трьох дітей: Василя, Людмилу та Олега. Його дружна сім`я,
						пам`ять про батьків, рідна земля та любов до прекрасного - це постійне натхнення, яке лягає
						віршованими рядками на папір.</p>
					<br><br>
					
					З-за обрію, десь іздалека, <br>
					Доносяться пісні слова - <br>
					Несе їх на крилах лелека <br>
					Зі снів, де ще мама жива. <br>
					<br>
					Порівнюю їх із красою, <br>
					Що в серці моїм розквіта, <br>
					Як трави, що вкриті росою, <br>
					Як стиглі у полі жита. <br>
					<br><br>
					
					<p>Василь Тригуба - чуйна, доброзичлива людина, мій давній і вірний товариш та співавтор. У свій час
						на його чудові ліричні вірші я написала декілька пісень, серед яких "Я пам`ятаю ту весну",
						"Минуло наше літо", "Черешня", які представлені у першій збірці автора під назвою "Все, що в
						серці моїм".
						І нехай весняний білосвіт впав йому на скроні, він і досі юний душею, веселий, життєрадісний,
						цілеспрямований, як і при першій нашій зустрічі - 22 роки тому.</p><br><br>
					І буде йти, повір, нелегко, <br>
					І схочеться зійти, звернуть: <br>
					Вертати жаль - іти далеко. <br>
					Не зупинись - продовжуй путь. <br>
					<br>
					Бо тільки там, де вкаже доля, <br>
					Знайдеш, дійшовши , велич ту, <br>
					Яку вершать і дух і воля, <br>
					Й глибока віра у мету. <br>
					<br><br>
					<p>Перша поетична збірка В. П. Тригуби познайомить читача з його особистим світом, сповненим любов`ю
						до життя, Батьківщини, пам`яттю про минуле.
						Хочеться побажати автору та його збірці щасливого плавання у безмежному морі поезії, нових
						творчих злетів та здобутків.</p>
				</div>
			</div>
		</div>
	</div>
</section>
<?php get_footer(); ?>
